export const cityData = {
    titleCity: "Маріуполь",
    titleCountry: "Україна",
    area: "Донецька область",
    bases: 	1778,
    population: 455.1,
    mayor: "Вадим Бойченко",
    text: "Маріу́поль — місто в Україні на півдні Донецької області на березі Азовського моря у гирлі річки Кальміусу. Адміністративний центр Маріупольської міської громади і Маріупольського району. Значимий порт і промисловий центр країни. У місті діяли два великі металургійні комбінати (Маріупольський металургійний комбінат імені Ілліча та «Азовсталь»), продукція яких складає значну частину експорту України. У промисловості Донецької області частка Маріуполя — 37,5 %, в Україні — близько 7 %. Район компактного розселення греків Приазов'я. Кліматичний і грязьовий курорт. Від червня до 13 жовтня 2014 року в місті розташовувалася Донецька обласна державна адміністрація."
}
